{
    "POSITION_MODULE.FILL_ALL_INPUTS": "Пожалуйста заполните и сохрание все поля вашей анкеты!",
    "POSITION_MODULE.NO_TESTS_YET": "Тестов в данном разделе пока нет!",
    "POSITION_MODULE.SORRY_YOU_CANNOT_ORDER": "Приносим свои извинения, на данный момент вы не можете претендовать на занятие данной должности!",
    "POSITION_MODULE.ORDER_ACCEPT": 'Ваша заявка на должность {position} , принята, вам осталось загрузить мотивационное письмо, чтобы отправить ее на рассмотрение.<br /> После загрузки письма, нажмите кнопку "Отправить на рассмотрение", чтобы отправить заявку'
}

